Repository: giellalt/corpus-fin
Catalog: prestable/tmx/fin2sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=723_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Sukupolvet yhdessä Inarin Ijahis idjan 10-vuotisjuhlassa
sme: Buolvvat ovttas Anára Ijahis ija 10-jagi ávvufeastas

source: Alkuperäiskansojen musiikkitapahtuma Ijahis idjan 10-vuotisjuhlavuoden koko ohjelma julkistetaan tänään.
sme: Eamiálbmogiid musihkkadáhpáhus Ijahis ija 10-jagiávvudoaluid olles prográmma almmustahttojuvvo otne.

source: Juhlavuoden teemana ovat Sukupolvet ja festivaalin ohjelmatarjonta on entistä monipuolisempi.
sme: Ávvujagi temán lea Buolvvat ja festivála prográmmafálaldat lea ain maŋggabealát.

source: Ijahis idjan 10-vuotista taivalta juhlistetaan Saamelaiskulttuurikeskus Sajoksen auditoriossa järjestettävällä Sukupolvet-juhlakonsertilla.
sme: Eamiálbmogiid musihkkadáhpáhus Ijahis ija 10-jagiávvudoaluid olles prográmma almmustahttojuvvo otne. Ávvujagi temán lea Buolvvat ja festivála prográmmafálaldat lea ain maŋggabealát.

source: Konsertissa saamelaismuusikoiden eri sukupolvet nousevat samalle lavalle, ja esittävät saamelaismusiikin klassikoita sekä uudempia kappaleita.
sme: Konseartas sámimusihkariid sierra buolvvat loaiddastit seamma lávddi alde sámemusihka klassihkkariid ja ođđasut bihtáid.

source: Solisteina konsertissa on yhtenä kirkkaimpana saamelaistähtenä tunnettu Niko Valkeapää, joikuperinteen taitaja Niiles-Jouni Aikio, tunnustettu saamelaismuusikko Annukka Hirvasvuopio-Laiti sekä nuorta polvea edustava utsjokelainen laulajatar Sunná Länsman.
sme: Solistain konseartas lea okta sámemusihka stuoramus násttiin Niko Valkeapää, luohteárbevieru čeahppi Niiles-Jouni Aikio, dovddus sámemusihkar Annukka Hirvasvuopio-Laiti ja nuorra buolvva ovddasteaddji ohcejohkalaš lávlu Sunna Länsman.

source: Konsertin säestää Ijahis idja band, jonka kapellimestarina toimii pitkän linjan muusikko Janne Lappalainen.
sme: Konsearta čuojaheamis vástida Ijahis idja joavku, man jođiheaddjin lea guhkesáigásaš musihkar Janne Lappalainen.

source: Ijahis idjan ohjelmaa on mahdollista seurata myös live-streamauksen kautta internetissä.
sme: Ijahis ija prográmma lea vejolaš čuovvut maiddái live-streama bokte interneahtas.

source: Viime vuonna streamausta seurasi noin 900 katsojaa ympäri maailman.
sme: Mannan jagi streama čuvvo sullii 900 geahči birra máilmmi.

source: Ijahis idjan konserteista internetin kautta voi seurata mm. lauantain päätapahtumaa, jossa kuullaan saamelaisartisteja sekä Suomesta, Norjasta että Ruotsista.
sme: ijahis ija konsearttain interneahta bokte sáhttá čuovvut goit lávvardaga váldodáhpáhusa, mas gullat sámeartisttaid Suomas, Norggas ja Ruoŧas.

source: Illan aloittaa saamelaismusiikin kestosuosikki Angelit, joka lumoaa yleisönsä tanssirytmeillä, joiulla ja energisellä esiintymisellään.
sme: Eahkeda álggaha Angelit, geat jagis nubbái rohttejit olbmuid fárrui geasuheaddji dánsunritmmain, juoigamiin ja virkos loaiddasteamiin.

source: Iltaa jatkaa Sápmi ja Chukotka-konsertti, jossa kuullaan perinteistä joikua, livđeä ja leuddia sekä tutustutaan Veronica Usholikin ja Ener-tanssiryhmän johdolla chukotkalaisiin kurkkulaulu- ja tanssiperinteisiin.
sme: Eahkeda joatká Sápmi ja Chukotka - konsearta, mas gullat árbevirolaš luođi, livđe ja leudd ja oahpasmuvvat Veronica Usholik ja Ener-dánsunjoavkku bokte chukotkalaš čottalávlla- ja dánsunárbevieruide.

source: Ijahis idjan menevimmästä keikasta vastaa Mihá ja gievrra - kappaleellaan Suomen saamelaisalueellakin ihastuttanut Lovisa Negga.
sme: Ijahis ija guldaleaddjiid bidjá johtui Mihá ja gievrra - bihtáin Suoma Sámisge dovddusin boahtán Lovisa Negga.

source: Ohjelman päättää norjalainen Intrigue, jonka musiikissa yhdistyvät ainutlaatuisella tavalla hard rock ja joiku.
sme: Prográmma loahpaha Norgga joavku Intrigue, man musihkas juoigan laktása áidnalunddot vugiin hardrockii.

source: Perjantain lasten- ja nuortenpäivän Ijahis ija násttážat - konsertissa lasten ja nuorten omien esitysten lisäksi kuullaan muun muassa Máret Hildur Stuengia yhtyeineen sekä festivaalin alkuperäiskansavierasta, chukotkalaista kurkkulaulaja Veronika Usholikia.
sme: Bearjadaga mánáid- ja nuoraidbeaivvi Ijahis ija násttážat - konseartas mánáid ja nuoraid iežaset loaiddasteamiid lassin gullat earret eará Máret Hildur Stueng joavkkuinis ja festivála eamiálbmotguossi, chukotkalaš Veronica Usholik.

source: Perjantai-iltana Sajoksen auditoriossa kuullaan Niko Valkeapään konsertti.
sme: Bearjadat eahkedis Sajosa auditorios gullat Niko Valkeapää konseartta.

source: Iltaa jatketaan ČSV-teemaklubilla, jonka pääesiintyjänä on Niiles-Jouni Aikio.
sme: Eahket joatkašuvvá ČSV - festiválaklubbas, man váldonástin lea Niiles-Jouni Aikio.

source: Saamelaismuseo Siidassa järjestetään lauantaina perinteinen Ijahis idjan musiikkiseminaari, jossa kuullan puheenvuoroja Sukupolvet kohtaavat - teemaan liittyen.
sme: Siiddas lágiduvvo lávvardaga árbevirolaš Ijahis ija musihkkaseminára, man sáhkavuorut laktásit Buolvvat gávnnadit temái.

source: Lauantain klubi-illassa norjalainen DJ-duo DJ Šielat soittaa saamelaista levymusiikkia festarikansan iloksi.
sme: Lávvardaga klubba eahkedis norggabeal Sámi DJ-duo DJ Šielat čuojaha sápmelaš skearromusihka festiválagussiid illun.

source: Ijahis idjan järjestävät yhteistyössä Anára Sámisearvi ry., Saamelaiskäräjät, Saamelaisalueen koulutuskeskus, Saamelaismuseo Siida, Giellagas-instituutti, Oulun yliopisto, YLE Sápmi, Inarin kunta, Saamelainen lastenkulttuurikeskus, Taiteen edistämiskeskuksen Lapin toimipiste, Hotelli Kultahovi ja Ravintola Galla. Ijahis idjan tarkka ohjelma löytyy nettisivulta www.ijahisidja.fi.
sme: Ijahis ija lágidit ovttasbarggus Anára Sámisearvi ro, Sámediggi, Sámi oahpahusguovddáš, Sámemusea Siida, Giellagas instituhtta, YLE Sápmi, Anára gielda, Sámi mánáidkulturguovddáš, Dáidaga ovddidanguovddáža Lappi guovlodoaibmabáikki, Hotealla Kultahovi, restauráŋŋa Galla Ijahis ija olles prográmma gávdno neahttasiidduin www.ijahisidja.fi.

source: Lisätietoja:
sme: Lassedieđut:

source: Anna Näkkäläjärvi-Länsman
sme: Anu Magga
